<div class="formish">
	<h3>Конструктор форм в режиме реального времени</h3>
	<p>
		Создавайте любые формы, любой сложности используя простой конструктор форм. 
		Все изменения Вы будете видеть в режиме реального времени, что делает наш генератор форм 
		интуитивно понятным и простым.
	</p>
	<p>
		Используя данный плагин Вы без проблем сможете создать любую форму, будь то форма обратной 
		связи, форма заказа, форма обратного звонка или голосование.
	</p>
	<h3>Для начала работы необходимо авторизоваться</h3>
	<p>
		Если Вы зарегистрированы на сервисе FormDesigner.ru, то перейдите по ссылке ниже:
	</p>
	<a class="button" href="<?= admin_url('admin.php?page=formdesigner&signin=1'); ?>">
		У меня есть аккаунт на сервисе FormDesigner.ru
	</a>
	<p>
		Иначе создайте новый аккаунт в один клик, используя эту ссылку:
	</p>
	<a class="button blue" href="<?= admin_url('admin.php?page=formdesigner&signup=1'); ?>">
		Создать новый аккаунт
	</a>
</div>